Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1690.html.tmx
Source language: sme
Languages: nob

source: PRD : Ráđđehus addá boasttu dieđuid Stuorradiggái
nob: PRM : Regjeringen feilinformerer Stortinget

source: Gaskaboddasaš Guolástus- ja riddoministtar dajai preassadieđáhusas gieskat ahte sii leat čuvvon konsultašuvdnašiehtadusa struktuvradieđáhusbarggus .
nob: Konstituert Fiskeri- og kystminister sier i en pressemelding at avtalen om konsultasjoner er etterlevd i arbeidet med strukturmeldingen .

source: Sámedikki presideanta hilgu dan ja doalaha ahte proseassas ii leat konsultašuvdnašiehtadus čuvvojuvvon .
nob: Sametingspresident Aili Keskitalo tilbakeviser dette og fastholder at prosessen ikke har vært i henhold til konsultasjonsavtalen .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 21.03.2007
nob: Sist endret 21.03.2007

source: - Mu mielas lea čielggas ahte konsultašuvdnašiehtadus lea rihkkojuvvon dán áššis .
nob: - Jeg ser det som åpenbart at konsultasjonsavtalen er brutt i denne saken .

source: Konsultašuvnnat galget dáhpáhuvvat buriin áigumušain , juoga maid mun ii oainne leat dáhpáhuvvan go stáhtaráđđi ovddida dieđáhusa almmá doalakeahttá iežas protokollerejuvvon lohpádusa ahte ráhkadit notáhta mas čilgejuvvo mo struktuvradoaibmabijut sáhttet váikkuhit sámi beroštusaid álbmotrievttálaš geatnegasvuođaid ektui .
nob: Konsultasjoner skal foregå i god tro , noe jeg vanskelig kan se er tilfellet når statsråden fremmer meldingen uten å ha overholdt sin egen protokollførte lovnad om å utarbeide et notat der det redegjøres for hvordan strukturtiltakene kan påvirke samiske interesser og da sett i forhold til folkerettslige forpliktelser .

source: Dát čilgehus galggai leat vuođđun ođđa konsultašuvdnačoahkkimii mii ii dollojuvvon goassege , dadjá Keskitalo .
nob: Denne redegjørelsen skulle ligge til grunn for nytt konsultasjonsmøte som aldri ble holdt , sier Keskitalo .

source: Danne addá Ráđđehus boasttu dieđuid Stuorradiggái .
nob: Regjeringen feilinformerer derfor Stortinget .

source: Stuorradiggedieđáhus ii atte rivttes dieđuid konsultašuvnnas , ii proseassa ii ge posišuvnna dáfus .
nob: Stortingsmeldingen gir ikke det riktige bildet av konsultasjonen , verken prosess eller posisjoner .

source: Sámediggi vuhtiiváldá ahte ráđđehus ferte dahkat mearrádusa ja ahte konsultašuvdnašiehtadus galgá váikkuhit dasa ahte mearrádusat ollašuhttet stáhta álbmotrievttálaš geatnegasvuođaid .
nob: Sametinget er inneforstått med at regjeringen må fatte en beslutning og at konsultasjonsavtalen skal bidra til at beslutningene oppfyller statens folkerettslige forpliktelser .

source: Dakkár duohta konsultašuvnnat galget čađahuvvot , maid ulbmil lea geahččalit juksat ovttamielalašvuođa Sámedikki ja ráđđehusa gaskkas dákkár doaibmabijuid oktavuođas .
nob: Det skal gjennomføres reelle konsultasjoner hvor målet er å oppnå enighet mellom Sametinget og regjeringen for tiltak som dette .

source: - Dán áššis botkejuvvui proseassa fáhkka almmá mange ovddalgihtii dieđiheami haga , áibbas nuppeláhkai go dan maid mii leimmet soahpan .
nob: - I denne saken ble prosessen brått og uten forvarsel avbrutt fra regjeringens side , stikk i strid med det vi hadde blitt enige om .

source: Mun lean fuolastuvvan ja hirpmástuvvan dan geažil mii lea dáhpáhuvvan ássis , in ge heaitte sávvamis ahte dát ii leat dat vuohki mainna ráđđehus áigu doalahit gaskavuođas Sámedikkiin , loahpaha Keskitalo .
nob: Jeg er bekymret og overrasket over det som har skjedd i denne saken og håper i det lengste at dette ikke er slik regjeringen akter å forholde seg til Sametinget i fremtiden , avslutter Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Fiillat
nob: Filer
